const navs = [
<<<<<<< HEAD
	{
		name: "Կրթություն",
		options: ['Հայերեն', 'Ռուսերեն', 'Անգլերեն'],
	},
	{
		name: "Սպորտ",
		options: ['Կառատե', 'Ձյուդո', 'Շախմատ' , 'Լող']
	},
	{
		name: "Արվեստ",
		options: ['Պար', 'Երգ', 'Երաժշտություն']
	},
	{
		name: "Արհեստ",
		options: ['Արվեստ', 'Ձեռագործություն', 'Քանդակագոծություն']
	}
=======
    {
        name: 'Կրթություն',
        options: ['Հայերեն', 'Ռուսերեն', 'Անգլերեն']
    },
    {
        name: 'sport',
        options: ['Կառատե', 'Ձյուդո', 'Շախմատ']
    },
    {
        name: 'arvest',
        options: ['Պար', 'Երգ', 'Երաժշտություն']
    }
>>>>>>> 0b3c517ee7e020505a9d3e7e93f136143f75c465
];

export {navs};